[
  "If you win the rat race, you’re still just a rat.",
  "To make your dreams come true, first, you have to wake up.",
  "The price of security is insecurity.",
  "How can you love others if you can't love yourself.",
  "Trees that whether storms grow deeper roots.",
  "The quieter you become the more you are able to hear.",
  "It’s your road, and yours alone, others may walk it with you, but no one can walk it for you.",
  "Excuses are fabricated illusions we create to rationalize our behaviors when we’re too afraid to go after what we really want.",
  "The wound is the place where the Light enters you.",
  "As you start to walk on the way, the way appears.",
  "Emotions are criminals you have to interrogate for the truth.",
  "A dead battery is no good to anyone. Don’t be a dead battery.",
  "If you need therapy and/or medication, and you go get them, then you should feel proud for taking care of yourself — never ashamed.",
  "If you don't value yourself, then how do you know how to for others.",
  "When you compete against everyone else, no one wants to help you. But when you compete against yourself, everyone wants to help you.",
  "I shall pass this way but once, any good, therefore, that I can do or any kindness that I can show to any human being, let me do it now. Let me now defer nor neglect it, for I shall not pass this way again.",
  "It lies in the ability to get the other person’s point of view and see things from that person's angle as well as from your own.",
  "The world is full of people who are grabbing and self seeking. So the rare individual who unselfishly tries to serve others has an enormous advantage. He has little competition.",
  "First arouse in the other person an eager want. He who can do this has the whole world with him. He who cannot walks lonely.",
  "When we have a brilliant idea, instead of making others think it is ours, why not let them cook and stir the idea themselves. They will then regard it as their own; they will like it and maybe eat a couple of helpings of it.",
  "It is the individual who is not interested in his fellow men who has the greatest difficulties in life and provides the greatest injury to others. It is from among such individuals that all human failures spring.",
  "Action seems to follow feeling, but really action and feeling go together, and by regulating the action, which is under the more direct control of the will, we can indirectly regulate the feeling, which is not.",
  "Everyone you meet is fighting a battle you know nothing about. Be kind. Always.",
  "The man who asks a question is a fool for a minute, the man who does not ask is a fool for life.",
  "Respect yourself and others will respect you.",
  "It does not matter how slowly you go as long as you do not stop.",
  "Your life is what your thoughts make it.",
  "If you see what is right, and fail to act on it, you lack courage.",
  "If you hate a person, you are defeated by them.",
  "You cannot open a book without learning something.",
  "He who chases two rabbits catches none."
]